/* Localized versions of Info.plist keys */

CFBundleName = "BJUSBLoad";
CFBundleGetInfoString = "BJUSBLoad version 2.1.0, Copyright CANON INC. 2004-2010 All Rights Reserved";
NSHumanReadableCopyright = "Copyright CANON INC. 2004-2010 All Rights Reserved";
